{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Aaron debe sobrevivir"
			},
			"Translation":
			{
				"Text": "Aaron Debe Sobrevivir"
			},
			"Key": "AED0B63947BEE7E831D786BA1360BFB8"
		},
		{
			"Source":
			{
				"Text": "Activate Central Tower Elevator"
			},
			"Translation":
			{
				"Text": "Activar ascensor de la Torre Central"
			},
			"Key": "266CC70C4B6F9E53AA77FD99AD48B646"
		},
		{
			"Source":
			{
				"Text": "Activate North Tower"
			},
			"Translation":
			{
				"Text": "Activar la Torre Norte"
			},
			"Key": "05155522474FD418B8FD7DBB95B0AF1C"
		},
		{
			"Source":
			{
				"Text": "Activate South Tower"
			},
			"Translation":
			{
				"Text": "Activar la Torre Sur"
			},
			"Key": "ADFA648D4A09DD5D6C2C9AB77892135E"
		},
		{
			"Source":
			{
				"Text": "Activate West Tower"
			},
			"Translation":
			{
				"Text": "Activar la Torre Oeste"
			},
			"Key": "A5561C184D38157ED5EBEBBCCE32A2DE"
		},
		{
			"Source":
			{
				"Text": "Antaño en su época de esplendor fueron 3 poderosas fortalezas creadas por los Elm para proteger a las princesas hijas del poderoso rey Elm, Hedda, Hilda y Helga hijas de Rey Wilver el Salvaje. Para encender estas torres y llegar a la sima es necesario una de las antiguas espadas Elm pero de estas ya no quedan y las que quedan ya no tienen el poder suficiente. "
			},
			"Translation":
			{
				"Text": "Antraño en su época de Esplendor Fueron 3 Poderosas Fortalezas Creadas por Los Elm para proteger A Las Princesas Hijas del Poderoso Rey Elm, Hedda, Hilda y Helga Hijas de Rey Wilver El Salvaje. Para Encender Estas Torres y Llegar a la Sima es Necesario una de las Antiguas Espadas Elm Pero de Estas que no quedan y las que quedan ya no tienen el poder leficiente."
			},
			"Key": "1346F9504B0742B40AE893B11319529F"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Ataque"
			},
			"Key": "3B98CCD84A754E3D8CCE83A93093C09B"
		},
		{
			"Source":
			{
				"Text": "Ayuda al soldado a llegar a las puertas del castillo"
			},
			"Translation":
			{
				"Text": "Ayuda Al Soldado a Llegar A Las Puertas del Castillo"
			},
			"Key": "026F7B3242B58070C1037A86AFFB7AAA"
		},
		{
			"Source":
			{
				"Text": "Change Item"
			},
			"Translation":
			{
				"Text": "Elemento de cambio"
			},
			"Key": "7DEED6D84F49F102C479CF8F965725E8"
		},
		{
			"Source":
			{
				"Text": "Created by the ancient Elm, they were once used as Battle Towers to guard the Battlements that powered the great swamp riser, guarding something of great value deep within the Caverns of the Fallen. Although many have tried to recover what the Elm protected, the few who returned say that as you approach the depths known, you hear the screams of agony of a great beast, some claim that it is the King of Shadows the great Einar."
			},
			"Translation":
			{
				"Text": "Creados por el antiguo Elm, una vez se usaron como torres de batalla para proteger las almenas que impulsaron al Gran Swamp Waiser, protegiendo algo de gran valor en las cavernas de los caídos. Aunque muchos han tratado de recuperar lo que el ELM protegió, los pocos que regresaron dicen que a medida que se acerca a las profundidades conocidas, escuchas los gritos de agonía de una gran bestia, algunos afirman que es el rey de las sombras el gran einar."
			},
			"Key": "63527C124B08F49D5C4B8BB80C514FF3"
		},
		{
			"Source":
			{
				"Text": "Derrota a York"
			},
			"Translation":
			{
				"Text": "Derrota A York"
			},
			"Key": "9387616B46087CC676F9DFAC3D1ECE6B"
		},
		{
			"Source":
			{
				"Text": "EL SALÓN DE LA RUINA"
			},
			"Translation":
			{
				"Text": "El Salón de la Ruina"
			},
			"Key": "6A7C3918495A030E1C0907812C510780"
		},
		{
			"Source":
			{
				"Text": "El soldado debe sobrevivir"
			},
			"Translation":
			{
				"Text": "El Soldado Debe Sobrevivir"
			},
			"Key": "ACFACB5949470C12A21E95AEF70575BC"
		},
		{
			"Source":
			{
				"Text": "Elimina a dos enemigos con ejecuciones por la espalda"
			},
			"Translation":
			{
				"Text": "Elimina A Dos Enemigos Con Ejecuciones Por la Espalda"
			},
			"Key": "B6E229054AF08EFEE277FB8CB3168113"
		},
		{
			"Source":
			{
				"Text": "Equip/Unequip"
			},
			"Translation":
			{
				"Text": "Equipar/no"
			},
			"Key": "3996C1F74809BB15BD20AAB79460108B"
		},
		{
			"Source":
			{
				"Text": "Game Saved"
			},
			"Translation":
			{
				"Text": "Juego guardado"
			},
			"Key": "09BFF86D4F56B5A56A10908B13383A05"
		},
		{
			"Source":
			{
				"Text": "Gut soups are a powerful broth that gives you energy for battles, take it to use them in crucial moments so you can attack in a moment of frenzy without losing energy, it is said to be a gut soup but do not eat what you did not see cooking You may have more than you think."
			},
			"Translation":
			{
				"Text": "Las sopas intestinales son un caldo poderoso que te da energía para las batallas, tómala para usarlas en momentos cruciales para que puedas atacar en un momento de frenesí sin perder energía, se dice que es una sopa intestinal pero no comas lo que no Vea la cocina que puede tener más de lo que piensa."
			},
			"Key": "389F1F674E6ADC1C6143A0AE249BE53E"
		},
		{
			"Source":
			{
				"Text": "InjuriedSoldier"
			},
			"Translation":
			{
				"Text": "Soldado herido"
			},
			"Key": "04F9CFDA4FC50D126489E0886D9C2577"
		},
		{
			"Source":
			{
				"Text": "It is the great central riser of the swamp of Dranas Gull, it is called the underworld because it leads to the catacombs of the old mine, adopted as a great cemetery that houses the mighty fallen warriors and is now the city of shadows, and of their King the great Einar son of Altanas."
			},
			"Translation":
			{
				"Text": "Es el gran elevador central del pantano de la gaviota de Danas, se llama el inframundo porque conduce a las catacumbas de la vieja mina, adoptada como un gran cementerio que alberga a los poderosos guerreros caídos y ahora es la ciudad de las sombras, y de su rey el gran hijo einar de Altanas."
			},
			"Key": "1855D69D42552975CFFFE4BE262001D0"
		},
		{
			"Source":
			{
				"Text": "Las 3 hermanas."
			},
			"Translation":
			{
				"Text": "Las 3 Hermanas."
			},
			"Key": "1F743041434A26B381528684C4B3764E"
		},
		{
			"Source":
			{
				"Text": "Meet with the blacksmith and forge the sword"
			},
			"Translation":
			{
				"Text": "Reunirse con el herrero y forjar la espada"
			},
			"Key": "F50D224D40D18FE55E504EAD04F19A40"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Ninguna"
			},
			"Key": "7604938040067025E5E09F8848EAA366"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Ninguna"
			},
			"Key": "878E725E400369DBBEFFFEBAEA8DA366"
		},
		{
			"Source":
			{
				"Text": "Pick up"
			},
			"Translation":
			{
				"Text": "Levantar"
			},
			"Key": "F5B0419D461EA5068EAF128502C48F9D"
		},
		{
			"Source":
			{
				"Text": "Pin Enemy"
			},
			"Translation":
			{
				"Text": "Enemigo"
			},
			"Key": "7A64F801477F4478FB661680F3146363"
		},
		{
			"Source":
			{
				"Text": "Poison Shadows"
			},
			"Translation":
			{
				"Text": "Sombras de veneno"
			},
			"Key": "3128986F4FF82EBE0B2BACBCABA33AD2"
		},
		{
			"Source":
			{
				"Text": "QUEST COMPLETED"
			},
			"Translation":
			{
				"Text": "Búsqueda completada"
			},
			"Key": "CF8BE92540494CDBD8BD1DB95CE5B918"
		},
		{
			"Source":
			{
				"Text": "QUEST STARTED"
			},
			"Translation":
			{
				"Text": "Se inició la búsqueda"
			},
			"Key": "5116050F4AE4F04D16381FA6142C62E9"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Correr"
			},
			"Key": "2C0DCD7B411F75A6EAB4B793E9DB9A84"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": "Escudo"
			},
			"Key": "47A123614A1AD754A508D894E91C94A9"
		},
		{
			"Source":
			{
				"Text": "THE THREE SISTERS"
			},
			"Translation":
			{
				"Text": "Las tres hermanas"
			},
			"Key": "5DC87BD249B98A85EC7A9AA456A84419"
		},
		{
			"Source":
			{
				"Text": "The Doran Stones: They are a strange rock with a primordial crystal embedded in it that emits a powerful blue aura that feels very warm, almost like the heat of fire. Travelers use them to rest and heal their wounds. Whenever a fight turns deadly, you can go back to them. The stones seem to be magically connected to many places as it always seems to be the same. It is said that Eon the first of all humans is the corpse that feeds that primordial crystal."
			},
			"Translation":
			{
				"Text": "Las piedras de Doran: son una roca extraña con un cristal primordial incrustado que emite un poderoso aura azul que se siente muy cálida, casi como el calor del fuego. Los viajeros los usan para descansar y sanar sus heridas. Cada vez que una pelea se vuelve mortal, puedes volver a ellos. Las piedras parecen estar mágicamente conectadas a muchos lugares, ya que siempre parece ser las mismas. Se dice que Eon el primero de todos los humanos es el cadáver que alimenta ese cristal primordial."
			},
			"Key": "7A356EED41FDD9037AC21D8F39052E13"
		},
		{
			"Source":
			{
				"Text": "The Golden Stones."
			},
			"Translation":
			{
				"Text": "Las piedras doradas."
			},
			"Key": "383D49584A8FAF87DE3E3F87169B6AF1"
		},
		{
			"Source":
			{
				"Text": "The Igneous Plants are a strange herb or luminous flower that generate a strange viscous liquid, from which the Ignis feed: fat insects with small wings that explode in a short period of time when squeezed. Many use it as an explosive projectile or to start a fire even when everything is wet."
			},
			"Translation":
			{
				"Text": "Las plantas ígneas son una hierba extraña o una flor luminosa que generan un líquido viscoso extraño, de la cual se alimentan el Ignis: insectos gordos con alas pequeñas que explotan en un corto período de tiempo cuando se exprimen. Muchos lo usan como un proyectil explosivo o para comenzar un fuego incluso cuando todo está mojado."
			},
			"Key": "A016FD314DFC51A60A1241B7E4A35677"
		},
		{
			"Source":
			{
				"Text": "The Ignis."
			},
			"Translation":
			{
				"Text": "Los Ignis."
			},
			"Key": "EE3875EB407B5D1EB3C018905401D7EE"
		},
		{
			"Source":
			{
				"Text": "The old Combat Towers."
			},
			"Translation":
			{
				"Text": "Las viejas torres de combate."
			},
			"Key": "F0BBF1F24881CF5CBFCBFEB67C2A46F6"
		},
		{
			"Source":
			{
				"Text": "The poisonous Shadows, are men who practice witchcraft, they are extremely adventurous and it can be difficult to hit them, the best way the sgull used to combat them was to use an ignis insect to stun them."
			},
			"Translation":
			{
				"Text": "Las sombras venenosas, son hombres que practican brujería, son extremadamente aventureros y puede ser difícil golpearlas, la mejor manera en que el Sgull usó para combatirlas era usar un insecto Ignis para aturdirlos."
			},
			"Key": "222F25A345758F7BDFDE0F8CEA8133FD"
		},
		{
			"Source":
			{
				"Text": "The underworld."
			},
			"Translation":
			{
				"Text": "El inframundo."
			},
			"Key": "613C185046A302F5C75C28A3F3F2D494"
		},
		{
			"Source":
			{
				"Text": "Tripe Soup"
			},
			"Translation":
			{
				"Text": "Sopa de tripa"
			},
			"Key": "932D3294404EC194B6EC91AD921D7392"
		},
		{
			"Source":
			{
				"Text": "UNA LLAMADA DE AUXILIO"
			},
			"Translation":
			{
				"Text": "Una llamada de auxilio"
			},
			"Key": "15B438D44AC0F3A03243D1AC43ED45F4"
		},
		{
			"Source":
			{
				"Text": "Use item"
			},
			"Translation":
			{
				"Text": "Utilizar artículo"
			},
			"Key": "9F4103DD4E746D3E1D6C4D9AC4B060ED"
		},
		{
			"Source":
			{
				"Text": "YorkHall"
			},
			"Translation":
			{
				"Text": "Salón de York"
			},
			"Key": "BDBF7D3442622F236DBD3183706C738B"
		}
	]
}